import React from 'react';

import './header.css';

const Header = () => (
  <header className="header">
    <h1 className="header__title"> 
    <p>О веб-приложении: Распозование продуктов питания на основе штрих-кода</p>
    <p>Разработчик - Иргалиев Ансар Арманулы Студент 4 курса учебной программы <b>6B06118</b></p>
    <p>Специальность - информационные системы и технологии</p>  
    <p>Данный веб-сайт позволит вам сканировать штрих-кол продуктов питания для определения состава вредных продуктов и оценить уровень опасности</p>
    </h1>
  </header>
);

export default Header;
